[
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "dataview",
  "tag-wrangler",
  "copilot",
  "obsidian-importer",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-style-settings"
]